
export const CARE = [{
    id: 1,
    heading: "Уход за телом",
    links:
        ["Эпиляция и депиляция",
            "Средства для ванны и душа",
            "Скрабы, пилинги и пр.",
            "Мочалки и губки для тела",
            "Кремы, лосьоны, масла",
            "Интимный уход",
            "Дезодоранты, антиперспиранты",
            "Гели для душа"]
}, {
    id: 2,
    heading: "Уход за руками",
    links:
        ["Увлажнение и питание",
            "Средства для ногтей",
            "Мыло твердое",
            "Мыло жидкое",
            "Крем для рук",
            "Защита рук",
            "Жидкость для снятия лака"]
}, {
    id: 3,
    heading: "Уход за ногами",
    links:
        ["Увлажнение и питание",
            "Скрабы, пилинги",
            "Пилки, ролики",
            "Крем для ног",
            "Дезодоранты для ног"]
}, {
    id: 4,
    heading: "Уход за лицом",
    links:
        ["Тональные средства",
            "Средства для снятия макияж",
            "Средства для очищения",
            "Крем для лица",
            "Крем для век",
            "Жидкость для снятия макияжа",
            "Гигиеническая помада"]
}, {
    id: 5,
    heading: "Уход за волосами",
    links:
        ["Шампуни",
            "Средства для укладки",
            "Средства для окрашивания волос",
            "Маски, сыворотки, масла",
            "Кондиционеры, бальзамы",
            "Жидкость для снятия макияжа",
            "Гигиеническая помада"]
}, {
    id: 6,
    heading: "Средства для загара",
    links:
        ["Средства после загара"]
}, {
    id: 7,
    heading: "Средства для бритья",
    links:
        ["Станки и кассеты",
            "Для бритья",
            "После бритья"]
}, {
    id: 8,
    heading: "Подарочные наборы",
    links:
        ["Для мужчин",
            "Для женщин"]
}, {
    id: 9,
    heading: "Гигиеническая продукция",
    links:
        ["Гигиеническа продукция"]
}, {
    id: 10,
    heading: "Гигиена полости рта",
    links:
        ["Гигиена полости рта"]
}, {
    id: 11,
    heading: "Бумажная продукция",
    links:
        ["Бумажная продукция"]
}];




